Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/regjeringen.no/nytt-kulturloft_id_733419.html.tmx
Source language: nob
Languages: sme

source: Nytt kulturløft - regjeringen.no
sme: Almmustahtti: Kulturdepartemeanta

source: Mer til kultur, satsing på barn og unge og lokale kraftsentra for kultur var hovedbudskap da regjeringen la fram sitt nye kulturløfte.
sme: Eanet kultuvrii, mánáid ja nuoraid áŋgiruššamiidda ja báikkálaš kulturfápmoguovddážiidda ledje váldoáššit go ráđđehus ovddidii iežas ođđa kulturloktema.

source: - Kultur skaper gode opplevelser og livskvalitet.
sme: – Kultuvra duddjo buriid vásáhusaid ja eallinkvalitehta.

source: Det skaper deltakelse, mestring og innsikt.
sme: Kulturdoaimmat mielddisbuktet searvama, máhtolašvuođa ja áddejumi.

source: Derfor legger regjeringen fram et nytt Kulturløft med en rekke omfattende satsinger, sier statsminister Jens Stoltenberg.
sme: – Kultuvra duddjo buriid vásáhusaid ja eallinkvalitehta. Kulturdoaimmat mielddisbuktet searvama, máhtolašvuođa ja áddejumi.

source: Siden 2005 har Stoltenberg II-regjeringen lagt fram to tidligere kulturløft, i 2005 og 2009.
sme: Jagi 2005 rájes lea Stoltenberg II ráđđehus ovddidan juo guokte kulturloktema, jagi 2005 ja 2009.

source: - Vi har doblet kulturbudsjettet.
sme: - Mii leat duppalastán kulturbušeahta.

source: Det betyr flere kulturopplevelser og mulighet for økt deltakelse over hele landet.
sme: Dát addá kulturvásáhusaid ja searvanvejolašvuođaid miehtá riikka.

source: Nå vil vi videre.
sme: Dál joatkit mii.

source: Med det neste store kulturløftet vil vi satse på den kulturelle grunnmuren, flere kulturelle kraftsentra som kan utfordre hverandre og kvalitet og talentutvikling, sier kulturminister Hadia Tajik.
sme: Boahtte stuora kulturloktemiin áigut mii vuoruhit kultuvrralaš geađgejuolggi, eanet kultuvrralaš fápmoguovddážiid mat hástalit guđet guimmiideaset ja kvalitehta ja ovddidit ođđa kulturčehpiid, cealká kulturministtar Hadia Tajik.

source: I Kulturløftets punkt om " Kulturens grunnmur " lover regjeringen å bedre samordningen mellom stat, fylke og kommune.
sme: Kulturloktema čuoggás “ Kultuvrra geađgejuolgi ” lohpida ráđđehus buoridit ovttastahttima stáhta, fylkka ja gielddaid gaskka.

source: Regjeringen vil også sette i gang arbeidet med å utvikle en nasjonal strategi for biblioteksektoren og styrke folkebibliotekenes formidlingsrolle.
sme: Ráđđehus áigu maid álggahit doaimmaid ovddidit nationála strategiija girjerájussuorgái ja nannet álbmotgirjeráju gaskkustandoaimmaid.

source: - Et rikt og variert kulturtilbud er viktig for å skape attraktive lokalsamfunn.
sme: - Rikkis ja máŋggabealat kulturfálaldagat leat dehálaččat duddjot geasuheaddji báikegottiid.

source: Vi ser fra resultatene av de foregående kulturløftene at det nå er behov for et lokalt kulturløft.
sme: Ovddit áiggiid kulturloktendoaimmat čájehit ahte dál lea dárbu ođđa kulturloktemii.

source: Vi trenger en jevnere geografisk fordeling av kulturmidlene og en styrking av de lokale kulturinstitusjonene, sier kommunal- og regionalminister Liv Signe Navarsete.
sme: Mis lea dárbu dássedit juogadit kulturruđaid geográfalaččat ja nannet báikkálaš kulturásahusaid, muitala gielda- ja guovloministtar Liv Signe Navarsete.

source: Regjeringen vil gjennom Kulturløftet legge til rette for god tilgang til kulturopplevelser gjennom hele livet, blant annet ved å gjøre kulturskoletimen til en lovpålagt oppgave.
sme: Ráđđehus áigu Kulturloktema bokte láhčit dili buriid kulturvásáhusaide olles eallimii, earret eare dahkat kulturskuvladiimmu láhkageatnegahtton doaibman.

source: - Kulturløftet har gitt fire tusen nye barn muligheten til å gå på kulturskolen.
sme: - Kulturlokten lea addán máŋga duhát mánnái vejolašvuođa čuovvut kulturskuvlla fálaldagaid.

source: Nå skal vi videre.
sme: Dál háliidat viidásat.

source: Til høsten vil alle få tilbud om en gratis kulturskoletime og fremover vil vi gi statlig støtte til kommunenes satsing på sosial utjevning og faglig styrking av kulturskolen, sier Audun Lysbakken.
sme: Čakčat ožžot buohkat nuvttá kulturskuvladiibmofálaldaga ja boahtteáiggis áigut mii addit stáhtadoarjaga gielddaide vai sosiáladilit dássejuvvojit ja nu ahte kulturskuvlla fágalaš fálaldagat nannejuvvojit, dadjá Audun Lysbakken.
